"choosePdf" = "PDF auswählen";
"chooseFolder" = "Ordner auswählen";
"newPlaylist" = "Neue Playlist";
"darkAppearance" = "Dunkel";
"lightAppearance" = "Hell";
"systemAppearance" = "System";
"songTitle" = "Titel";
"songArtist" = "Interpret";
"songDate" = "Abgespielt am";
"waitBeats" = "%d Beats warten";
